ansible
automake
awesome-terminal-fonts
bash-completion
bitwarden-cli
ctags
gcc
git
golang
gzip
make
nmap
nvim
ohmyzsh
rsync
rust-analyzer
rustup
syncthing
thefuck
tldr
tmux
unrar
unzip
vagrant
vi
vim
virt-manager
wget
zsh
